Table of Contents
 Enum CrtCompCheckIS
Namespace
IdeaRS.OpenModel
Assembly
IdeaRS.OpenModel.dll
CRT IS check
public enum CrtCompCheckIS
Fields
IS456_Cl_34_4 = 1
IS check
IS800_Cl_7_4 = 0
IS check
Fields
 Name |  Description
 IS456_Cl_34_4 = 1
IS check
 IS800_Cl_7_4 = 0
IS check
 Edit this page